{"data":{"allStrapiEvenements":{"edges":[{"node":{"strapiId":1,"intitule":"Rencontre avec Jérôme Baschet","Adresse":"18, rue Gambetta","dateDeLevenement":"2020-04-14","Horaires":"19h00 à 22h00","Ville":"Toulouse","DescriptionDeLevenement":"Rencontre avec Jérôme Baschet autour de son livre Une juste colère : interrompre la destruction du monde.\n\nSoulignant le caractère de crise structurelle qu’implique l’emprise de l’économie sur le monde, marquée par une décomposition politique et sociale progressive, une pression sans cesse accrue sur les individus et une dévastation écologique qui se poursuit, l’auteur analyse le soulèvement des gilets jaunes comme étant l’expression de nouvelles formes d’explosion sociale appelées à se multiplier."}},{"node":{"strapiId":2,"intitule":"Lancement du livre d’Alessandro Stella","Adresse":"2 bis rue du Jourdain\n75020 Paris-France ","dateDeLevenement":"2020-03-16","Horaires":" 20:00 - 22:30 ","Ville":"Paris 20em","DescriptionDeLevenement":"\n\nDiscussion à l’occasion de la parution du dernier ouvrage d’Alessandro Stella : L’herbe du diable ou la chair des dieux ? La prohibition des drogues et l’Inquisition – En librairie le 24 octobre\n\nAvec Alessandro Stella et Anne Coppel.\n\n« Une histoire de la consommation du peyotl, plante psychotrope employée par les peuples indigènes du Mexique pour soigner ou ingérée lors de fêtes, depuis l’arrivée des colonisateurs européens et des missionnaires chrétiens. Considérée comme maléfique, elle fut proscrite par l’Inquisition de Mexico mais continua à être consommée durant la période coloniale et après. »\n\nA 20h à la librairie l’Atelier, métro Jourdain.\n"}},{"node":{"strapiId":3,"intitule":"Un communisme plus fort que la métropole","Adresse":"2, rue de la Mare\n","dateDeLevenement":"2020-04-21","Horaires":"19:00 - 22:00 ","Ville":"Paris 20em","DescriptionDeLevenement":"Les gilets jaunes sont de toute évidence l’une des premières grandes révoltes anti-métropolitaines du XXIème siècle. Sur leurs banderoles, dans leurs mots d’ordre, dans leurs réflexes, on lit de manière récurrente le mot « destitution ». Or nous ne savons ni vraiment ce qu’est la métropole ni ce que signifie exactement la « destitution ».Pour combler cette cruelle ignorance, la rencontre fortuite chez un libraire indépendant d’un théoricien italien de la destitution, Marcello Tari, et d’une jeune mexicaine du Conseil nocturne ne sera pas de trop.Il se pourrait qu’à cette occasion l’humanité des métropoles, qui s’est crue la plus précieuse parce que la plus fragile, la plus parfaite parce que la plus sophistiquée, s’avise que non contente d’être finie, elle a en outre fini par se rendre haïssable.\n\nMarcello Tari vient de publier aux éditions Divergences, Il n’y a pas de révolution malheureuse et Le Conseil nocturne, Habiter contre la métropole."}},{"node":{"strapiId":4,"intitule":"Discussion avec Myrtille Gonzalbo","Adresse":"12 rue Marcelin-Berthelot\n","dateDeLevenement":"2020-05-11","Horaires":"19:00 - 21:00 ","Ville":"Montreuil","DescriptionDeLevenement":"\n\nPrésentation du livre « Les Chemins du communisme libertaire en Espagne 1868-1937 », troisième volume, et discussion avec Myrtille des Giménologues.\n\nMercredi 8 mai à 19 heures à la Librairie Libertalia, 12 rue Marcelin-Berthelot 93100 Montreuil, métro Croix-de-Chavaux.\n\nLe 20 juillet 1936 le coup d’État échoue dans une partie de l’Espagne du fait de la résistance de la population qui s’adonne aussitôt à la dépossession des possédants. En Catalogne l’État est à terre, les plus grands patrons et propriétaires ont fui. Le mouvement ouvrier le plus radical et le mieux armé du camp républicain se retrouve maître de la situation. Pour autant, les leaders de la CNT-FAI n’appellent pas à la mise en route du communisme libertaire. Ils vont « collectiviser » le secteur productif sous l’égide de l’État non aboli, maintenir le salariat et inciter la classe ouvrière à s’adapter à l’organisation scientifique du travail. Simultanément, une partie de la militancia et de la base du mouvement s’engage dans une sortie plus radicale du capitalisme, notamment en Aragon. Cette « minorité nombreuse, active, puissante, guidée par un idéal […] continuait à travers l’histoire une lutte commencée au temps de Bakounine et de la Première Internationale » (G. Leval).\n"}},{"node":{"strapiId":5,"intitule":"Juan Branco. Contre Macron","Adresse":"48 rue Louis Ricard","dateDeLevenement":"2020-03-20","Horaires":null,"Ville":"Rouen","DescriptionDeLevenement":"uan Branco, écrivain, auteur également de Crépuscule (Diable Vauvert mars 2019), conseiller juridique de Julian Assange et de Wikileaks, spécialisé dans les violences politiques et de masse. Son texte montre comment, dès les premiers jours de son mandat, se dessinait chez Emmanuel Macron une pratique du pouvoir dangereuse pour la démocratie, ancrée dans une histoire politique éloignée des préceptes auxquels sa réthorique donnait l’impression d’adhérer."}},{"node":{"strapiId":6,"intitule":"Le Capitalocène – Discussion","Adresse":"19 rue Portefoin","dateDeLevenement":"2020-02-03","Horaires":"10:00 - 12:00 ","Ville":"Paris 03","DescriptionDeLevenement":"Discussion autour de l’ouvrage d’Armel Campagne : Le Capitalocène, en présence de l’auteur, de Bernard Aspe, Benjamin Gizard et Antoine Chopot.\n\nLe samedi 8 décembre à 10h, en partenariat avec le Collège International de Philosophie à la bibliothèque Marguerite Audoux, 10 rue Portefoin (Paris 3ème) en salle Rez-de-jardin."}},{"node":{"strapiId":7,"intitule":"Lancement d’Itinérances","Adresse":"41, rue Lécuyer","dateDeLevenement":"2020-04-13","Horaires":"19:00 - 21:30 ","Ville":"Aubervilliers","DescriptionDeLevenement":"À l’occasion de la parution d’ITINÉRANCES, ouvrage collectif coordonné par Josep Rafanell i Orra, qui a mené pendant trois ans les séminaires Pratiques de soin et collectifs et Quelles autonomies ? aux Laboratoires d’Aubervilliers, nous vous invitons à une soirée de présentation du livre et de rencontres avec les auteurs.\n\nJeudi 25 octobre 2018 à 19h aux Laboratoires d’Aubervilliers : 41, rue Lécuyer 93300 Aubervilliers"}},{"node":{"strapiId":8,"intitule":"Liaisons – Discussion","Adresse":" Rue François Debergue","dateDeLevenement":"2020-06-08","Horaires":"19:00 - 23:00 ","Ville":"Montreuil","DescriptionDeLevenement":"\n\nUne discussion autour de « Au nom du peuple », le premier ouvrage de Liaisons. Le 14 mai à 19h au café-librairie Michèle Firk, 9 rue François Debergue à Montreuil. \n\nPlus qu’un collectif, moins qu’un monde, Liaisons est une inclinaison, une tangente, un carrefour de confrontations, de rencontres et de liens, basés à Paris, New York et Montréal.\n\n« Au nom du peuple », leur premier ouvrage, propose une série de témoignages et d’analyses du sursaut populiste mondial, à partir des formes locales qu’il prend autant aux États-Unis qu’en France, en Italie, au Japon, en Corée, au Liban, au Mexique, au Québec, en Russie et en Catalogne. Refusant de succomber au chantage qui veut combattre la démagogie en passant ses armes à gauche, ces autres forces tentent de naviguer dans les eaux troubles de l’époque avec des pensées de radicalement différentes. Le bouleversement des polarisations politiques provoqué par le populisme indique surtout l’urgence d’en développer une interprétation révolutionnaire globale et de faire les liens qui s’imposent.\n"}}]},"allStrapiArticle":{"edges":[{"node":{"strapiId":1,"Auteur":"Andrew Culp","title":"Dark Deleuze","prix":12,"DateDeParution":"2020-06-15","category":{"name":"A paraître"},"image":{"publicURL":"/static/79b771cea9cebd5cdcb7aca190cf8437/1a8830dfcd088c294da08a51fca463cb.jpeg"}}},{"node":{"strapiId":3,"Auteur":"Jackie Wang","title":"Capitalisme carcéral","prix":18,"DateDeParution":"2020-06-16","category":{"name":"A paraître"},"image":{"publicURL":"/static/1fc646b442a901f8ae19b66931b13a9a/d89118bbc4228764afd15e24e3201b8d.jpeg"}}},{"node":{"strapiId":4,"Auteur":"Conseil Nocturne","title":"Habiter contre la métropole","prix":14,"DateDeParution":"2020-06-03","category":{"name":"A paraître"},"image":{"publicURL":"/static/ce4a5ad4c4137eaa7959c9765f021ef7/30aafc8df419e62085e69bc30a6507fd.jpeg"}}},{"node":{"strapiId":5,"Auteur":"Liaisons","title":"Des horizons brisés","prix":14,"DateDeParution":"2020-05-04","category":{"name":"Récemment paru"},"image":{"publicURL":"/static/b6ea821e95d1f174f3e0fd9ee4e66a62/c5c495784f0b904ce6acb0827e79aef3.jpeg"}}},{"node":{"strapiId":6,"Auteur":"Collectif","title":"Itinérances","prix":16,"DateDeParution":"2020-05-19","category":{"name":"Récemment paru"},"image":{"publicURL":"/static/37ad33a190eb639b45b3351933dfaaf9/2a0bf4d46ee8afebb3d95b46fd666b6f.jpeg"}}},{"node":{"strapiId":7,"Auteur":"Laisons","title":"« Au nom du peuple »","prix":12,"DateDeParution":"2020-06-22","category":{"name":"Récemment paru"},"image":{"publicURL":"/static/fd8fd99787275e7c0641a492d2272b3b/420f6162d14a84317b10a4c258a0e125.jpeg"}}},{"node":{"strapiId":8,"Auteur":"Jérémy Désir-Weber","title":"Faire sauter la banque – Le rôle de la finance dans le désastre écologique","prix":15,"DateDeParution":"2020-09-25","category":{"name":"A paraître"},"image":{"publicURL":"/static/13d2d39368537cf96b5807cdef28fc98/5428c9dc65099bb9c4b538de2b944ac1.jpeg"}}},{"node":{"strapiId":9,"Auteur":"Mikkel Bolt Rasmussen","title":"La contre-révolution de Trump","prix":14,"DateDeParution":"2020-04-26","category":{"name":"Récemment paru"},"image":{"publicURL":"/static/26ed4cdf61fde77d05281907f8dff2a1/a1d2b92420e07d03d17f829619d8e8a4.jpeg"}}},{"node":{"strapiId":10,"Auteur":"Marcello Tarì","title":"Il n’y a pas de révolution malheureuse","prix":15,"DateDeParution":"2019-03-21","category":{"name":"Récemment paru"},"image":{"publicURL":"/static/604f214fd48f65307a20cc7eae1cb39d/c2da75002b49a73c431adce8cb01dea2.jpeg"}}},{"node":{"strapiId":11,"Auteur":"Nicolas Fensch et Johan Badour","title":"Radicalisation Express","prix":13,"DateDeParution":"2018-09-13","category":null,"image":{"publicURL":"/static/71dbb0da8a2e660030cc4ccb6b481545/64413cf08413923fdbca026ad7314302.jpeg"}}}]}}}